Repository: junyang95/StikDebug
Catalog: StikDebug/AppShortcuts.xcstrings
Source language: en
Languages: zh_hans, zh_hant

source: ${applicationName} enable JIT
zh_hans: ${applicationName} 启用 JIT
zh_hant: ${applicationName} 啟用 JIT

source: ${applicationName} enable JIT for ${app}
zh_hans: ${applicationName} 为 ${app} 启用 JIT
zh_hant: ${applicationName} 為 ${app} 啟用 JIT

source: ${applicationName} kill ${process}
zh_hans: ${applicationName} 终止 ${process}
zh_hant: ${applicationName} 終止 ${process}

source: ${applicationName} kill process
zh_hans: ${applicationName} 终止进程
zh_hant: ${applicationName} 終止處理程序

source: Enable JIT for ${app} in ${applicationName}
zh_hans: 在 ${applicationName} 中为 ${app} 启用 JIT
zh_hant: 在 ${applicationName} 中為 ${app} 啟用 JIT

source: Enable JIT for ${app} using ${applicationName}
zh_hans: 使用 ${applicationName} 为 ${app} 启用 JIT
zh_hant: 使用 ${applicationName} 為 ${app} 啟用 JIT

source: Enable JIT for ${app} with ${applicationName}
zh_hans: 通过 ${applicationName} 为 ${app} 启用 JIT
zh_hant: 透過 ${applicationName} 為 ${app} 啟用 JIT

source: Kill ${process} in ${applicationName}
zh_hans: 在 ${applicationName} 中终止 ${process}
zh_hant: 在 ${applicationName} 中終止 ${process}

source: Kill ${process} using ${applicationName}
zh_hans: 使用 ${applicationName} 终止 ${process}
zh_hant: 使用 ${applicationName} 終止 ${process}

source: Kill ${process} with ${applicationName}
zh_hans: 通过 ${applicationName} 终止 ${process}
zh_hant: 透過 ${applicationName} 終止 ${process}

source: Use ${applicationName} to enable JIT
zh_hans: 用 ${applicationName} 启用 JIT
zh_hant: 用 ${applicationName} 啟用 JIT

source: Use ${applicationName} to enable JIT for ${app}
zh_hans: 用 ${applicationName} 为 ${app} 启用 JIT
zh_hant: 用 ${applicationName} 為 ${app} 啟用 JIT

source: Use ${applicationName} to kill ${process}
zh_hans: 用 ${applicationName} 终止 ${process}
zh_hant: 用 ${applicationName} 終止 ${process}

source: Use ${applicationName} to stop ${process}
zh_hans: 用 ${applicationName} 停止 ${process}
zh_hant: 用 ${applicationName} 停止 ${process}
